{
	"title": "Maladies des appareils circulatoires, respiratoires et digestifs",
	"content": "Les maladies de l’appareil circulatoires sont aussi appelées cardiovasculaires, c’est-à-dire, du cœur et des vaisseaux. Ces maladies se manifestent par des troubles cardiaques comme l’arythmie, l’hypertension, l’insuffisance cardiaque et peuvent résulter à des AVC.\nL’appareil respiratoire fournit l'oxygène au sang et expulse du corps les déchets gazeux, principalement du dioxyde de carbone. Ces échanges gazeux ont lieu au niveau des poumons, qui peuvent être l'objet de différentes maladies ou infections. De l'asthme à l'allergie en passant par la bronchite. Le nombre de décès liés à des affections respiratoires est sous-estimé car en réalité ces pathologies jouent souvent un rôle favorisant ou aggravant d’autres pathologies. \nSi la plupart du temps, les maladies de l’appareil digestifs peuvent être bénignes comme la gastro-entérite, la diarrhée, la constipation, l’appendicite ou les brûlures d’estomac elles peuvent aussi être plus grave comme les hépatites, les ulcères de l’estomac. ",
	"categories":[
	{
		"id":32,
		"hommes":0.5824625726,
		"femmes":0.4175374274,
		"total":32730,
	},
	{
		"id":33,
		"hommes":0.4329954823,
		"femmes":0.5670045177,
		"total":42721,
	},
	{
		"id":34,
		"hommes":0.407192839,
		"femmes":0.5928071603,
		"total":30725,
	}, 
	{
		"id":35,
		"hommes":0.4266519971,
		"femmes":0.5733480029,
		"total":29994,
	}, 
	{
		"id":36,
		"hommes":0.5141955836,
		"femmes":0.4858044164,
		"total":317,
	},
	{
		"id":37,
		"hommes":0.4728682171,
		"femmes":0.5271317829,
		"total":10836,
	},
	{
		"id":38,
		"hommes":0.3296969697,
		"femmes":0.6703030303,
		"total":825,
	}, 
	{
		"id":39,
		"hommes":0.6208023439,
		"femmes":0.3791976561,
		"total":8874,
	},
	{
		"id":40,
		"hommes":0.4957553957,
		"femmes":0.5042446043,
		"total":13900,
	},
	{
		"id":41,
		"hommes":0.5147783251,
		"femmes":0.4852216749,
		"total":812,
	},
	{
		"id":42,
		"hommes":0.724600925,
		"femmes":0.275399075,
		"total":6703,
	},
	{
		"id":43,
		"hommes":0.4649110991,
		"femmes":0.5350889009,
		"total":14848,
	}]
}
